Repository: TYPO3-svn-archive/t3foundation
Catalog: Resources/Private/Language/*.Backend.xlf
Languages: de

# backend_layout.bronze_01
source: t3foundation Bronze 1: | MAIN |
de: t3foundation Bronze 1: | INHALT |

# backend_layout.bronze_02
source: t3foundation Bronze 2: | MAIN | right |
de: t3foundation Bronze 2: | INHALT | rechts |

# backend_layout.bronze_03
source: t3foundation Bronze 3: | left | MAIN |
de: t3foundation Bronze 3: | links | INHALT |

# backend_layout.bronze_04
source: t3foundation Bronze 4: | left | MAIN | right |
de: t3foundation Bronze 4: | links | INHALT | rechts |

# backend_layout.silver_01
source: t3foundation Silber 1: | MAIN |
de: t3foundation Silber 1: | INHALT |

# backend_layout.silver_02
source: t3foundation Silber 2: | MAIN | right |
de: t3foundation Silber 2: | INHALT | rechts |

# backend_layout.silver_03
source: t3foundation Silber 3: | left | MAIN |
de: t3foundation Silber 3: | links | INHALT |

# backend_layout.silver_04
source: t3foundation Silber 4: | left | MAIN | right |
de: t3foundation Silber 4: | links | INHALT | rechts |

# backend_layout.gold_01
source: t3foundation Gold 1: | MAIN |
de: t3foundation Gold 1: | INHALT |

# backend_layout.gold_02
source: t3foundation Gold 2: | MAIN | right |
de: t3foundation Gold 2: | INHALT | rechts |

# backend_layout.gold_03
source: t3foundation Gold 3: | left | MAIN |
de: t3foundation Gold 3: | links | INHALT |

# backend_layout.gold_04
source: t3foundation Gold 4: | left | MAIN | right |
de: t3foundation Gold 4: | links | INHALT | rechts |

# backend_layout.column.content
source: Content
de: Inhalt

# backend_layout.column.content.bottom
source: Below the content
de: Unter dem Inhalt

# backend_layout.column.content.left
source: Left margin
de: Linke Spalte

# backend_layout.column.content.right
source: Right margin
de: Rechte Spalte

# backend_layout.column.content.top
source: Above the content
de: Über dem Inhalt

# backend_layout.column.header
source: Header
de: Kopfzeile

# backend_layout.column.header.bottom
source: Below the header
de: Unter der Kopfzeile

# backend_layout.column.header.left
source: Left margin
de: Linke Spalte

# backend_layout.column.header.right
source: Right margin
de: Rechte Spalte

# backend_layout.column.header.top
source: Above the header
de: Über der Kopfzeile

# backend_layout.column.footer
source: Footer
de: Fußzeile

# backend_layout.column.footer.bottom
source: Below the footer
de: Unter der Fußzeile

# backend_layout.column.footer.left
source: Left margin
de: Linke Spalte

# backend_layout.column.footer.right
source: Right margin
de: Rechte Spalte

# backend_layout.column.footer.top
source: Above the footer
de: Über der Fußzeile

# backend_layout.column.hidden
source: Hidden
de: Versteckt
